[
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-image-gallery",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-tabs",
  "omnisearch",
  "execute-code",
  "obsidian-better-codeblock",
  "tasks-calendar-wrapper"
]